<!DOCTYPE html>
<html lang="ru">
 <head>
    <!-- Необходимые Мета-теги всегда на первом месте -->  
    <meta charset="utf-8">
	<link rel="stylesheet" type="text/css" href="css/main.css" charset="utf-8">
	<link rel="stylesheet" type="text/css" href="css/modific.css" charset="utf-8">
	<link rel="stylesheet" type="text/css" href="css/str_oil.css" charset="utf-8">
	<link rel="stylesheet" type="text/css" href="css/header_izm.css" charset="utf-8">
	<link rel="stylesheet" type="text/css" href="css/footer_izm.css" charset="utf-8">
	<link rel="stylesheet" type="text/css" href="css/oil_izm.css" charset="utf-8">
	<meta name="description" content="Пркупка, продажа отработанного масла.">
	<meta name="Keywords" content="Архангельск, Северодвинс, Вологда, отработанное масло, Покупка отработанного масла, Покупка неликвидов, Перевозка опасных грузов">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <link href="img/logomini.ico" rel="shortcut icon" type="image/x-icon">
	<title>Масло</title>
	
   </head>
<body>
<div id="wrapper">
	<div id="content">
	<!--Шапка и меню в header.php-->
	<?php
		require_once "bloks/header.php";		
	?>
		
	<!--Основная часть сайта-->
	<div id="main">		
		<div id="blok1">
		<div id="bel1">
		<h1>Покупка отработанного масла</h1>
		<span>Отработанные нефтепродукты (моторные и индустриальные масла)</span><br /><br />
		<img src="img/img1.jpg" title="Покупка отработанного масла" alt="Покупка отработанного масла">
В процессе эксплуатации масел в их составе увеличивается количество окисленных
углеводородов, полиолефинов, смол, асфальтенов, карбенов, а также воды и механических
примесей, которые резко снижают качество масел, повышают их токсичные свойства и,
соответственно, обусловливают необходимость их замены свежими маслами. При
обслуживании и ремонте техники и оборудования непрерывен процесс накопления
отработанных масел и остатков масел, потерявших потребительские свойства, утилизация
которых обязательна, т.к. нефтепродукты представляют непосредственную угрозу
загрязнения окружающей среды.<br /><br />
В соответствии с ГОСТ 21046-86 «Нефтепродукты отработанные. Общие технические
условия» отработанные нефтепродукты классифицируют на несколько групп:<br /><br />
 - ММО – отработанные моторные масла;<br />
 - МИО – отработанные индустриальные масла и рабочие жидкости для гидросистем,
газотурбинные, приборные, трансформаторные и турбинные масла;<br />
 - СНО – смеси отработанных нефтепродуктов: нефтяные промывочные жидкости,
масла, извлекаемые из отработанных нефтяных эмульсий; смеси нефти и
нефтепродуктов, собранные при зачистке средств хранения, транспортирования и
извлекаемые из очистных сооружений и нефтесодержащих вод.<br /><br />
Масла групп ММО и МИО служат сырьем для регенерации и очистки, однако, на
практике прием отработанных масел на регенерацию осуществляется исходя из
технологических требований производств по переработке.<br /><br />
Возможность использования отработанных масел в качестве вторичного сырья, их
стоимость в первую очередь определяются сочетанием физико-химических показателей
конкретной партии продукта. Именно поэтому на рынке утилизации отходов сдача
отработанных масел может либо требовать от заказчика оплаты их утилизации, либо от
утилизирующей компании оплаты стоимости вторичного сырья, которая может доходить
до нескольких тысяч рублей.<br /><br />
<span>Вывоз отработанных нефтепродуктов с территории Вашего предприятия</span><br /><br />
Наша компания оказывает услуги по приему для утилизации отработанных масел и
нефтепродуктов, потерявших потребительские свойства, соответствующих требованиям
ГОСТ 21046-86, не содержащих галогенов, полихлорированных дифенилов, терфенилов и
радиоактивных загрязнений и содержащих эмульсии, смазочно-охлаждающие жидкости.
Практика работы показывает, что сырьевая ценность отработанных масел может
рассматриваться при содержании воды не более 10 %, в противном случае продукт
определяется как нефтешлам, но даже в этом случае наша компания готова рассмотреть
вывоз вашего нефтешлама бесплатно, либо с минимальным утилизационным сбором.<br /><br />
Обратившись в нашу компанию, и подав заявку удобным для Вас способом, Вы
получаете возможность вывезти отработанные масла и нефтепродукты, потерявшие
потребительские свойства в любом объеме в любой день недели, включая праздничные
дни, в удобное для Вас время. Наш транспортный парк
укомплектован специализированной техникой.<br />
Вывоз отработанных масел и нефтепродуктов осуществляется любым удобным способом:<br />
- откачиванием из подземных емкостей, расположенных на глубине до 6 метров,
наземных емкостей, а также из металлических бочек;<br />
- в случае необходимости мы обеспечиваем вывоз в металлических бочках вместе с тарой.</p><br />
<span>Закупка отработанных масел</span><br /><br />Наша компания осуществляет закупку отработанных масел, при этом их качество должно
соответствовать вышеприведенным требованиям.<br />
Сумма денежных средств за сдачу отработанных нефтепродуктов определяется рядом
факторов и условий.
<ul>
<li>Тип отработанных масел. Наиболее пригодными к переработке являются
индустриальные (МИО) и моторные (ММО) масла. Масла категории СНО, в
основном, не подлежат восстановлению, поэтому направляются на термическое
уничтожение.</li>
<li>Территориальное положение предприятия. Расстояние до месторасположения
предприятия напрямую определяет сумму издержек по забору и транспортировке
отработанных нефтепродуктов. Соответственно, чем дальше находится
предприятие, тем выше транспортные издержки и меньше закупочная цена на
единицу объема.</li>
<li>Удобство забора и контроля качества сдаваемых масел. Наша компания поощряет
использование емкостей для сбора отработанных нефтепродуктов,
соответствующих требованиям природоохранного законодательства. Забор отходов
из такой тары напрямую определяет скорость откачки отработанных масел и
качество предоставляемых услуг.</li>
<li>Годовой (разовый) объем сдачи отработанных масел. Планируемый объем
поставляемых отработанных масел играет немаловажную роль при расчете суммы
денежных средств. Чем больше объем планируемой поставки, тем выше расчетная
стоимость сдаваемого сырья.</ul><br />
Вывоз отработанных масел и нефтепродуктов осуществляется специализированным
транспортом любым удобным для Вас способом.<br /> По факту вывоза предоставляется
комплект документов, подтверждающих вывоз и утилизацию отходов.<br /> 
Сделать заявку на вывоз отработанных масел можно любым из способов:<br />
- выбрав сверху пиктограмму Заказать услугу и заполнив соответствующие поля формы
заказа;<br />
- отправив заявку в произвольной форме на e-mail:<br />
<span><i class="fas fa-envelope"></i></span> <a href="mailto:zakaz@maslaszf.ru?subject=Покупка отработанного масла">zakaz@maslaszf.ru</a> (общий отдел)<br /> 
<span><i class="fas fa-envelope"></i></span> <a href="mailto:arh@maslaszf.ru?subject=Покупка отработанного масла">arh@maslaszf.ru</a> (Архангельск)<br /> 
<span><i class="fas fa-envelope"></i></span> <a href="mailto:vologda@maslaszf.ru?subject=Покупка отработанного масла">vologda@maslaszf.ru</a> (Вологда)<br /> 
(если Вы делаете заявку впервые, не забудьте прикрепить реквизиты Вашей организации);<br />
- позвонив по одному из телефонов:<br />
&nbsp;&nbsp;&nbsp;<strong>Архангельск и Архангельсккая область</strong><br />
<span><i class="fas fa-phone"></i></span> +7(8184) 56-92-10 Факс<br />
<span><i class="fas fa-phone"></i></span> +7 911-563-84-77<br />
<span><i class="fas fa-phone"></i></span> +7 911-594-17-77<br />
<span><i class="fas fa-phone"></i></span> +7 953-936-46-30<br />
<span><i class="fas fa-envelope"></i></span> <a href="mailto:arh@maslaszf.ru?subject=Покупка отработанного масла">arh@maslaszf.ru</a> (Архангельск)<br /><br />
&nbsp;&nbsp;&nbsp;<strong>Вологда и Вологодская область</strong><br />
<span><i class="fas fa-phone"></i></span> +7(8172) 508-360<br />
<span><i class="fas fa-phone"></i></span> +7 911-501-83-60<br />
<span><i class="fas fa-envelope"></i></span> <a href="mailto:vologda@maslaszf.ru?subject=Покупка отработанного масла">vologda@maslaszf.ru</a> (Вологда)
</div>
</div>
	</div>
			
	</div>
	<!--начало подвала-->
	<?php
		require_once "bloks/footer.php";		
	?>
	
</div>
	<!--Шрифтовые значки-->
	<script defer src="https://use.fontawesome.com/releases/v5.0.9/js/all.js" integrity="sha384-8iPTk2s/jMVj81dnzb/iFR2sdA7u06vHJyyLlAd4snFpCl/SnyUjRrbdJsw1pGIl" crossorigin="anonymous"></script>

	<!--jQery-->
	<script src="//ajax.googleapis.com/ajax/libs/jquery/3.1.0/jquery.min.js"></script>
	<?php
		require_once "bloks/js_skript.php";
	?>
	<script src="/js/vihod.js"></script>
	<script src="/js/Add_To_Cart.js"></script>
</body>
</html>